

<div class="activity-adapt component">
  <h2 class="header2">Мероприятия адаптации</h2>
  <div class="adapts">
    <div class="adapt">
      <img src="img\пожарная-безопасность.png" alt="">
      <div class="text-adapt">
        <a href="map-event-1.php" >Ознакомиться с правилами пожарной безопасности</a>
        <p>Требования пожарной безопасности - специальные условия социального и (или) технического характера, установленные в целях обеспечения пожарной безопасности законодательством Российской Федерации, нормативными документами или уполномоченным государственным органом.</p>
      </div>
    </div>
    <div class="adapt">
      <img src="img\Первая помощь.png" alt="">
      <div class="text-adapt">
        <a href="map-event-2.php" >Пройти обучение по оказанию первой помощи</a>
        <p>Прослушать курс лекций по оказанию первой помощи при несчастных случаях, в том числе на производстве, при травмах, при обострениях различных заболеваний в быту, на работе, в школе, на отдыхе и других местах.</p>
      </div>

  </div>
  <div class="add-adap">
    <input type="button" class="noWorker" onclick="" value="Добавить мероприятие" style="">
  </div>
</div>
